{
    "from": "גילמן",
    "to": "דן דוד",
    "data": [
        {
            "lat": "32.1121983",
            "lon": "34.804422",
            "text": "אנו נמצאים בבניין גילמן- מדעי הרוח. לפנינו גרם של 5 מדרגות רחבות מבטון,\nישנו מעקה משני צדדיו.\nלאחר הירידה במדרגות מצד שמאל השביל מסתיים ומתחילה צמחייה, נמשיך ללכת ישר מטר וחצי ונפנה שמאלה ב90 מעלות לשביל אבנים מחוספס.\n"
        },
        {
            "lat": "32.1121601",
            "lon": "34.804376",
            "text": "נמשיך ישר בשביל המחוספס עוד 40 מטר עד לפנייה שמאלה. \nבמרכז השביל ישנו פס אורכי מעט שקוע.\n"
        },
        {
            "lat": "32.111836",
            "lon": "34.8044022",
            "text": "נפנה שמאלה ב90 מעלות להמשך השביל המרוצף"
        },
        {
            "lat": "32.1117469",
            "lon": "34.8045092",
            "text": "נמשיך ישר על השביל המחוספס עוד 45 מטרים עד שנרגיש צמחייה צפופה וגבוהה מימין לשביל. \nבמרכז השביל ישנו פס אורך רחב שניתן להרגישו."
        },
        {
            "lat": "32.111786",
            "lon": "34.804947",
            "text": "נצמד לצמחייה ונמשיך ישר עוד 8 מטר עד להגעה לפח אבן בקצה הצמחייה. מולנו יהיה מגרש חנייה שם נפנה ימינה. "
        },
        {
            "lat": "32.1117473",
            "lon": "34.8049392",
            "text": "הגענו לקצה השביל, מולנו מגרש חנייה. נפנה עם השיחים ימינה 90 מעלות, ישנו פח אבן ממש על הפינה וממשיך אותו גדר בטון נמוכה, ניזהר ממנה. נמשיך ישר בשביל המחוספס עוד 20 מטרים כאשר לשמאלנו חניית רכבים ובסופה נפנה שמאלה. "
        },
        {
            "lat": "32.1115985",
            "lon": "34.8049684",
            "text": "נפנה שמאלה 90 מעלות ונמשיך ישר עוד 18 מטרים לאורך השביל שמימינו גדר בטון נמוכה עד לעיקול ימינה של גדר הבטון. "
        },
        {
            "lat": "32.1115448",
            "lon": "34.805091",
            "text": "נתעקל ימינה עם גדר הבטון ב45 מעלות ונמשיך עוד 5 מטרים עד לקיר בניין מימיננו שלפניו מאפרת בטון באמצע המסלול. "
        },
        {
            "lat": "32.1115447",
            "lon": "34.8051871",
            "text": "נישאר צמודים לקיר הבניין עד שנרגיש בפח מתכתי. כעת נפנה שמאלה 90 מעלות ונלך עד 5 מטרים שנגיע למעבר חצייה מסומן. שפת המדרכה נמוכה יותר."
        },
        {
            "lat": "32.1114257",
            "lon": "34.8052931",
            "text": "נחצה את הכביש בקו ישר, נמשיך ישר כ10 מטרים והכניסה לבניין דן דוד תהיה לימיננו."
        }
    ]
}