{
    "from": "נפתלי",
    "to": "דן דוד",
    "data": [
        {
            "lat": "32.111312",
            "lon": "34.802567",
            "text": "נצא מבניין נפתלי ולאחר 2 מטרים נפנה 90 מעלות ימינה ונמשיך ישר. יש להיזהר מהעמוד ביציאה מהבניין.\nנמשיך  ישר כ־35 מטרים. מצד שמאל שלנו ישנה במה קטנה באמצע רחבת הבניין.\n"
        },
        {
            "lat": "32.111384",
            "lon": "34.802970",
            "text": "עוד 3 מטרים נגיע לעיקול של כ־45 מעלות ימינה, משמאלנו חומה ומימיננו צמחיה. בסיומו העיקול הקטן במהרה נתיישר 45 מעלות שמאלה אל מעבר החצייה. ניזהר מתנועת הולכי רגל החותכים אותנו משמאל ומימין.\n"
        },
        {
            "lat": "32.11138950092703",
            "lon": "34.80289555441212",
            "text": "נחצה בזהירות את מעבר החציה, ומיד לאחר מכן נפנה פניה של 90 מעלות ימינה. מימיננו יש כביש, משמאלנו מדשאה.\nנמשיך עם המדרכה המתעקלת שמאלה."
        },
        {
            "lat": "32.111283",
            "lon": "34.803111",
            "text": "מלפנינו כביש יציאה מחניית הבניין. נחצה אותו בזהירות, אחר כך נפנה 2 צעדים שמאלה ואז ימינה כדי לעקוף את המכוניות החונות ממול .\n"
        },
        {
            "lat": "32.11119673582389",
            "lon": "34.80317902157262",
            "text": "ואז נמשיך ישר כ־110 מטרים לאורך החניון. מימיננו חניות רכבים ומשמאלנו צמחייה."
        },
        {
            "lat": "32.111302",
            "lon": "34.804355",
            "text": "בהגיענו אל סיום החניון, משמאלנו יימצא פח וחומה. נמשיך ישר עוד כ־20 מטרים.\nנתעקל עם השביל כמה צעדים שמאלה ואז ימינה וממשיכים ישר.\n"
        },
        {
            "lat": "32.111359",
            "lon": "34.804512",
            "text": "נמשיך ישר כ־40 מטרים. מימיננו מדשאה, ומשמאלנו חומה נמוכה שאפשר להיצמד אליה."
        },
        {
            "lat": "32.111396",
            "lon": "34.804981",
            "text": "נמשיך עד שלא נוכל להתקדם עוד ישר. בהגיענו אל קצה השביל, נפנה 90 מעלות שמאלה."
        },
        {
            "lat": "32.11135845884466",
            "lon": "34.80496463765931",
            "text": "נלך ישר כ־20 מטרים ונפנה 90 מעלות ימינה. אנו מקיפים את הבניין שמימיננו."
        },
        {
            "lat": "32.111591",
            "lon": "34.804990",
            "text": "נמשיך להקיף את הבניין שמימיננו – נלך שוב ישר כ-20 מטרים ונתעקל ימינה."
        },
        {
            "lat": "32.11154483640458",
            "lon": "34.80509104066752",
            "text": "נתעקל ימינה, מצד שמאל יש חנייה.\nנמשיך עוד 6 צעדים קדימה, ואז נגיע אל רצפה חלקה או למדשאה, נפסיק להקיף את הבניין ונפנה 90 מעלות שמאלה ונתקדם מטר אחד בערך אל עבר מעבר החצייה."
        },
        {
            "lat": "32.111478",
            "lon": "34.805239",
            "text": "נחצה בזהירות את מעבר החציה. בניין דן דוד נמצא מולנו. נמשיך ישר כ־5 מטרים ונפנה 90 מעלות ימינה אל דלת הכניסה לבניין."
        }
    ]
}