{
    "from": "דן דוד",
    "to": "גילמן",
    "data": [
        {
            "lat": "32.1114863",
            "lon": "34.8053835",
            "text": "נצא מבניין דן דוד, נמשיך ישר כ5 מטרים על השביל המחוספס, לשמאלנו ספסל ונפנה שמאלה ב90 מעלות לכיוון מעבר חצייה.\nנמשיך עוד 4 מטרים עד להגעה למעבר חצייה מסומן, שפת המדרכה מונמכת.\nנחצה את הכביש, הגעת רכבים מימין ומשמאל."
        },
        {
            "lat": "32.1114257",
            "lon": "34.8052931",
            "text": "נחצה את מעבר החצייה עד להגעה לשפת מדרכה נמוכה בצידו השני של הכביש, תנועת כלי רכב משני הצדדים.\nנמשיך ישר 5 מטרים עד שנגיע לקיר בניין או גרם מדרגות. \nנצמד לקיר ונפנה ימינה 90 מעלות. יש פח מתכת צמוד לקיר ובהמשך עמוד בטון לימיננו, ניזהר ממנו.\n\n"
        },
        {
            "lat": "32.1115447",
            "lon": "34.8051871",
            "text": "נשאר צמוד לקיר הבטון כאשר הוא מתעקל שמאלה, בשלב זה ישנה מאפרה מוגבהת מבטון לימיננו. \nלאחר המאפרה קיר הבטון מסתיים וממשיכה אותו גדר בטון נמוכה, נצמד אליה לעוד 5 מטרים ואז נפנה עם עיקולה שמאלה ב75 מעלות.\n"
        },
        {
            "lat": "32.1115448",
            "lon": "34.805091",
            "text": "נמשיך ישר עוד 9 מטרים כשגדר הבטון הנמוכה לשמאלנו עד שהגדר מסתיימת. \nנמשיך עוד מטר קדימה ונגיע לגדר בטון מונמכת נוספת מולנו, שם נפנה ימינה ב90 מעלות ונלך ישר לאורך הגדר"
        },
        {
            "lat": "32.1115985",
            "lon": "34.8049684",
            "text": "נמשיך ישר עוד 14 מטרים על השביל המחוספס בצמוד לגדר הבטון הנמוכה עד שהיא מסתיימת, נמשיך ישר עוד 2 מטרים עד להגעה לפח בטון.\nכעת נפנה שמאלה 90 מעלות כאשר הפח לימיננו ונמשיך ישר 50 מטרים לימין הצמחייה עד לסיומה.\n"
        },
        {
            "lat": "32.1117469",
            "lon": "34.8045092",
            "text": "כאן הצמחייה מסתיימת וישנה מימין אנדרטה מבטון מוקפת באדמה, נמשיך עוד 2 מטרים ונעבור אותה ואז נפנה ימינה ב90 מעלות להמשך השביל המחוספס."
        },
        {
            "lat": "32.1119087",
            "lon": "34.8044088",
            "text": "כעת נמשיך ישר כאשר לימיננו צמחייה גבוהה עוד 50 מטרים עד לסיומה.\n\n"
        },
        {
            "lat": "32.1121983",
            "lon": "34.804422",
            "text": "כאשר השיחים מסתיימים נמשיך עוד 2 מטר קדימה ונפנה 90 מעלות ימינה אל עבר גרם מדרגות.\nנצמד למעקה בצד ימין של המדרגות ונעלה 5 מדרגות.\nהגענו לרחבת הכניסה לבניין גילמן- מדעי הרוח."
        }
    ]
}