{
    "from": "דן דוד",
    "to": "מדויקים",
    "data": [
        {
            "lat": "32.1109254",
            "lon": "34.8054887",
            "text": " נצא מהכניסה הדרומית של בניין דן-דוד, נמשיך ישר כ 20 מטרים, נשים לב שבצד שמאל שלנו יש מזרקה, אנחנו נרצה לעבור מהדצדדים שלה, ולכן נמשיך עוד כמה מטרים, נשים לב שמולנו יש כביש, אנחנו לא רוצים לעבור אותו ולא רוצים לרדת מהמדרכה"
        },
        {
            "lat": "32.1107337",
            "lon": "34.8055465",
            "text": "נשים לב שאנחנו עדיין על המדרכה, נפנה 90 מעלות שמאלה, ונמשיך בקו ישר בערך 30 מטרים, בעוד כמה מטרים השביל נהיה צר, ויש מצד ימין עץ קטן שמאחוריו יש דשא, ומצד שמאל יש גם דשא."
        },
        {
            "lat": "32.1107005",
            "lon": "34.8057394",
            "text": "לאחר המדשאה הקטנה מצד שמאל יש כניסה לשביל גישה צר מאוד, אנחנו רוצים להיכנס לשביל זה ונעלה בו, נשים לב שגם מצדיו של השביל יש מעקה בגובה 10 סנטימטר"
        },
        {
            "lat": "32.1110138",
            "lon": "34.8058417",
            "text": "השים לב שהשביל מתעקל מעט, ולכן ניזהר לא למעוד"
        },
        {
            "lat": "32.1110138",
            "lon": "34.8058417",
            "text": "נשים לב לאיך השבל מתעקל, ונמשיך במעלה השביל"
        },
        {
            "lat": "32.1111697",
            "lon": "34.8060534",
            "text": "הגענו לסוף השביל, מימיננו נמצא ספריית המדויקים ומשמאלנו בניין המדויקים. לאחר היציאה מהשביל נמשיך שני מטרים בקו ישר, ואז נפנה 90 מעלות שמאלה, ניזהר מהצמחיה שנמצאת בשולי השביל"
        },
        {
            "lat": "32.1113093",
            "lon": "34.8060609",
            "text": "נלך בקו ישר כ-20 מטרים, אבל נשים לב שבהמשך השביל לא נמצא בדיוק מולנו, לכן נזוז מעט ימינה, ניזהר מהצדדים שלנו יש צמחיות"
        },
        {
            "lat": "32.1113359",
            "lon": "34.8061075",
            "text": "נמשיך ישר בין שתי הצמחיות ועל השביל, כמה מטרים קדימה נמצא ארבע מדרגות שאנחנו רוצים לעלות אותם, לאחר שנעלה את המדרגות נמשיך בקו ישר כ-10 מטרים. ואז נגיע לכניסה הדרומית של בניין המדויקים"
        }
    ]
}