{
    "from": "דן דוד",
    "to": "נפתלי",
    "data": [
        {
            "lat": "32.1114499",
            "lon": "34.8053035",
            "text": "נצא מהכניסה הראשית של בניין דן דוד, נלך כמה מטרים ונפנה שמאלה. נמשיך ישר עד שנגיע למעבר חציה"
        },
        {
            "lat": "32.1115115",
            "lon": "34.8052413",
            "text": "נחצה את מעבר החצייה בזהירות. מולנו נמצא בניין הסנאט. אנו נקיף אותו נגד כיוון השעון. נפנה ימינה ונלך בצמוד למבנה.\n"
        },
        {
            "lat": "32.1115447",
            "lon": "34.8051871",
            "text": "נמשיך ישר בצורה של חצי מעגל, כך שהבניין יהיה משמאלנו. השביל נעשה יותר צר בשלב זה ומשני צידיו יש צמחיה"
        },
        {
            "lat": "32.1115448",
            "lon": "34.805091",
            "text": "נתעקל שמאלה כך שהבניין יישאר צמוד משמאלנו."
        },
        {
            "lat": "32.1115083",
            "lon": "34.804978",
            "text": "בשלב זה השביל נהיה עוד יותר צר. נלך ישר כ־20 מטרים עד שנחצי את השביל הקצר, ואז נפנה בחדות 90 מעלות ימינה לאחר שעברנו את השביל הצר.\n"
        },
        {
            "lat": "32.1113585",
            "lon": "34.8049646",
            "text": " אחרי שפנינו 90 מעלות ימינה, נמשיך ישר כמאה מטרים"
        },
        {
            "lat": "32.1113336",
            "lon": "34.8045753",
            "text": "נמשיך ישר. נזוז מעט שמאלה שכן המשך השביל לא נמצא בדיוק מולנו"
        },
        {
            "lat": "32.1111692",
            "lon": "34.8042587",
            "text": " הגענו לשביל שנמצא ליד חניון. השביל צר, משמאלנו רכבים חונים ומימיננו צמחיה לאורך כל השביל, נרצה ללכת ישר לכל השביל עד שנעבור את החניון ונגיע לכביש גישה"
        },
        {
            "lat": "32.1111967",
            "lon": "34.803179",
            "text": "חצינו את החניון. נחצה כעת כביש גישה וניזהר ממכוניות הבאות מימיננו. מיד המדרכה תתעקל ימינה, נלך איתה. נשים לב שהמדרכה עדיין צרה.\n"
        },
        {
            "lat": "32.1113309",
            "lon": "34.8029812",
            "text": " משמאלנו נמצא מעבר חציה. נחצה אותו בזהירות."
        },
        {
            "lat": "32.1113512",
            "lon": "34.8029437",
            "text": " נסתובב כ־45 מעלות ימינה ונלך עם המדרכה, נשים לב שהשביל נהיה צר ויש שיפוע ירידה קטן"
        },
        {
            "lat": "32.1113895",
            "lon": "34.8028956",
            "text": "אחרי שעברנו את השביל הצר והירידה הקטנה, נסתובב כ־45 מעלות שמאלה ונמשיך ישר כ־20 מטרים.\n"
        },
        {
            "lat": "32.1113778",
            "lon": "34.8026449",
            "text": "נשים לב שיש עמודים בכניסה לבניין נפתלי שנמצאים מולנו, אחרי שעוברים אותם נפנה שמאלה אל דלת הכניסה הראשית של בניין נפתלי.\n"
        }
    ]
}