{
    "from": "מדויקים",
    "to": "שער ראשי",
    "data": [
        {
            "lat": "34.80582783314952",
            "lon": "32.1131048828473",
            "text": "  נצא מבניין המדוייקים ונתקדם בזהירות, כך שלפנינו נמצא מדרגות, אנו נמשיך ישר ונרד במדרגות עד שנגיע לצומת שנמצא המאופיינת במתקן אופניים בקצה גרם המדרגות, משמאל יש שביל צר המוביל לכיוון דרום ומימין שביל המוביל צפונה אל תוך האוניברסיטה. אנו נתקדם ישר כ100 מטר בשביל רחב המתוחם בדשא משמאל ובסלעים מימין.\n\n"
        },
        {
            "lat": "34.805417",
            "lon": "32.113092",
            "text": "הגענו לצומת דרכים. מצד ימין שלנו יש שלט הכוונה, ומשמאל שביל המוביל דרומה לכוון שער 4. אנו רוצים להמשיך בקו ישר כ-100 מטר בשביל החסום משמאלו בדשא, ומימינו בסלעים"
        },
        {
            "lat": "34.80225742979806",
            "lon": "32.1132505791583",
            "text": "הגענו לרחבה, שנפתחת לצד ימין, אנו נמשיך ישר כ-200 מטר, מצד שמאל השביל תחום בדשא במהלך הרחבה, לאחר כך השביל נהיה יותר צר, שמשאלנו נמצא צמחיה, ומצד ימין יש מעקה בגובה 20 סנטימטר, בזהירות ניכנס לשביל ונמשיך ישר"
        },
        {
            "lat": "34.80225742979806",
            "lon": "32.1132505791583",
            "text": "אנן מתקרבים לרחבה שהיא ליד כניסת בניין גילמן, כן שמצד שמאל נמצא בניין גילמן, מימין בקצה הרחבה יש שביל המוביל לספרייה המרכזית, אנו נעבור את הרחבה בקו ישר שהיא באורך 20 מטרים, אבל נשים לב שבמרכז הרחבה יש עץ, ולכן נזוז  קצת ימינה, נמשך בקו ישר כמעט 20 מטרים עד שנגיע למדרגות"
        },
        {
            "lat": "34.803971",
            "lon": "32.113157",
            "text": "לפנינו יש 7 מדרגות שאנחנו רוצים לרדת אותם, נשים לב שאין מעקה בטיחות, והמדרגות תחומים בבטון, נשים לב שלפני הירידה במדרגות מצד ימין, ישנה רמפה לנגישות. לאחר הירידה במדרגות נמשיך בקו ישר, בשביל מצד שמאל יש ספסלים, לכן נשים לב, ומצד ימין שי דשא שגם נמצא עליה ספסל בהמשך."
        },
        {
            "lat": "34.803427",
            "lon": "32.113196",
            "text": "הגענו לרחבת הכניסה לבניין מנהל העסקים, משמאלנו יש מדרגות לעלות ולהיכנס לבניין מנהל העסקים. אנו נמשיך בקו ישר במרחק של 50 מטר, נשים לב כי בדיוק מולנו נמצא \"אי\" של צמחים ועצים עם שלטי הכוונה, לכן נזוז כמה מטרים ימינה ונמשיך להתקדם ישר"
        },
        {
            "lat": "34.803023",
            "lon": "32.113254",
            "text": "מולנו נמצא גרם מדרגות, שהינו שביל הירידה לשער הכניסה לאוניברסיטה, אורך השביל הינו 200 מטר ובתוכו יש 3 גרמי מדרגות, בכל אחד יש ירידה של 9 מדרגות, כאשר מימין יש מעקה בטיחות, והשביל עצמו תחום משני צדדיו."
        },
        {
            "lat": "34.802398",
            "lon": "32.113251",
            "text": "הגענו לשער היציאה מהאניברסיטה הראשי"
        }
    ]
}