{
    "from": "נפתלי",
    "to": "גילמן",
    "data": [
        {
            "lat": "32.1113778",
            "lon": "34.8026449",
            "text": "הכניסה לבניין נפתלי. עמוד בטון, פח מצד ימין (למי שיוצא). ממולנו יש שיחים ."
        },
        {
            "lat": "32.1113802",
            "lon": "34.8027042",
            "text": "נצמד לשיחים עד שנרגיש שהם \"מתעקלים\" ימינה, אז נמשיך ישר שני צעדים עד שנרגיש שיחים חדשים. משם נמשיך ללכת לצידם לאורך 18 מטרים."
        },
        {
            "lat": "32.1113895",
            "lon": "34.8028956",
            "text": "כאשר נגיע לעמוד תאורה מצד ימין, נפנה 45 מעלות שמאלה, עד שנרגיש שנגמרת המדרכה. נחצה את הכביש דרך מעבר החצייה מולנו ואז נפנה שמאלה."
        },
        {
            "lat": "32.1115319",
            "lon": "34.8029365",
            "text": "מימין יש דשא, משמאל יש כביש, אנחנו נמשיך ישר על המדרכה כ 53 מטר בערך"
        },
        {
            "lat": "32.1116657",
            "lon": "34.802914",
            "text": "נצמד לאבני הבטון מימין ואז לאבנים המשופעות באותו צד. נמשיך לצידם לאורך 4 מטרים בערך."
        },
        {
            "lat": "32.1120092",
            "lon": "34.8030115",
            "text": "הגענו לפנייה בצורת רבע עיגול שפונה ימינה, ממולנו יש עץ הממוקם בצד ימין של המדרכה, צריך להתקדם בזהירות וכאשר העץ יהיה מימין שלנו נתקדם צעד אחד ונפנה ימינה. העץ תחום מסביב באבני ספה אז אפשר להיעזר בזה כדי לדעת את המיקום שלנו ביחס לעץ."
        },
        {
            "lat": "32.1121089",
            "lon": "34.803154",
            "text": "ממשיכים ישר, מצד ימין יש מתקן אופניים ויש להיזהר. ממשיכים עם האבנים המשופעות בצד ימין ולהיזהר כי יש עמוד תאורה כל שני מטרים בערך וכמה מכשולים בדרך. "
        },
        {
            "lat": "32.1121052",
            "lon": "34.8033659",
            "text": "ממשיכים ישר עד שמרגישים מדרגות מצד ימין. נתקדם 4 מטרים עד שמרגישים שהאבנים המשופעות נגמרות , משם ממשיכים כ-10 מטר ישר."
        },
        {
            "lat": "32.1121084",
            "lon": "34.8035916",
            "text": "נצמד לקיר הבטון הנמוך מצד ימין, ולאחר מכן לקיר הבטון שמתחבר אליו וממשיכים ישר. "
        },
        {
            "lat": "32.1120839",
            "lon": "34.8041221",
            "text": "ממשיכים עם קיר הבטון עד שמרגישים מדרגה נמוכה ושינוי לאספלט, חוצים את המעבר ישר לצד השני ושם נצמדים לימין בעזרת מעקה מתכת."
        },
        {
            "lat": "32.1120674",
            "lon": "34.8041634",
            "text": "ממשיכים עם המעקה 3 מטרים בערך, ואז הוא מתעקל ימינה."
        },
        {
            "lat": "32.1120178",
            "lon": "34.8042647",
            "text": "אחרי העיקול ימינה נצמדים לקיר האבנים מצד שמאל לאורך 5 מטרים, עד שהוא מסתיים"
        },
        {
            "lat": "32.1119718",
            "lon": "34.8042629",
            "text": "עולים 6 צעדים שמאלה במעבר . משם יש אדמה בצד שמאל. נשארים צמודים אליה כאשר פונים שמאלה."
        },
        {
            "lat": "32.1119344",
            "lon": "34.8043428",
            "text": "ממשיכים ישר עם השיחים עוד כ30 מטר בערך, עד שמגיעים למדרגות ולכניסת בניין גילמן מצד ימין."
        },
        {
            "lat": "32.1122109",
            "lon": "34.8043748",
            "text": "פונים ימינה, מתקדמים 4 צעדים בערך ועולים 5 מדרגות לכניסה לבניין. הגעתם ליעד!"
        }
    ]
}