[
  {
    "lat": 32.1132505791583,
    "lon": 34.80225742979806,
    "text": "ברוכים הבאים לאוניברסיטת תל אביב. \n הינך נמצא כעת בכניסה הראשית, לפניך יש שביל באורך של 25 מטרים עד שתגיע לגרם מדרגות.\n רוחב השביל הינו 4 מטרים, המשך בקו ישר עד שתגיע אל גרם המדרגות. \n"
  },
  {
    "lat": 32.11326248462344,
    "lon": 34.80252070379018,
    "text": "הנך נמצא בתחילת גרמי המדרגות המובילים לרחבת הכניסה לאוניברסיטה. יש 3 גרמי מדרגות רחבות, כל אחד מהם בנוי מ-9 מדרגות. ישנו מעקה בטיחות מצידו השמאלי של כל גרם. "
  },
  {
    "lat": 32.11324650601604,
    "lon": 34.8030463299894,
    "text": "סוף גרם המדרגות, רחבה כניסה ראשית לאוניברסיטה. הליכה ישרה של 100 מטר עד להגעה אל רחבת דשא. מימין   יש את בניין הפקולטה לניהול, משמאל יש שטח פתוח."
  },
  {
    "lat": 34.803391,
    "lon": 32.113237,
    "text": "יש לפנות 90 מעלות ימינה וללכת 2 מטרים עד להגעה למדרגות הפקולטה לניהול. משם נפנה בחזרה 90  מעלות שמאלה ונלך בקו ישר באורך 8 מטרים ליד שפת השביל עד להגעה לגרם מדרגות. "
  },
  {
    "lat": 34.803864,
    "lon": 32.113155,
    "text": "הגעת לגרם מדרגות עם 7 מדרגות, ללא מעקה בטיחות, יש לעלות על המדרגות בזהירות. \n בצידו הימני של הגרם ישנו פח מאבן ולאחריו ספסל."
  },
  {
    "lat": 32.11315444,
    "lon": 34.80391873,
    "text": " הליכה ישרה לאורך 70  מטר בשביל מרוצף. עד להגעה אל סלעים בגובה הברך, מצד ימין השביל מלווה בשיחים ומצד שמאל בדשא. יש להתקדם בזהירות."
  },
  {
    "lat": 32.11309553,
    "lon": 34.80463961,
    "text": "יש לפנות 90 מעלות ימינה ולהתקדם 2-3 מטרים  (עד סיום הסלעים) ואז לפנות בחזרה 90 מעלות שמאלה ולהתקדם בשביל."
  },
  {
    "lat": 32.11305329803146,
    "lon": 34.80479855126322,
    "text": "המשך ישר עוד כ100 מטרים לאורך השביל המרוצף העולה בעלייה מתונה עד להגעה לגרם מדרגות. מימינך לאורך השביל ישנה שפת מדרכה ומעבר אליה שיחים, משמאלך ישנם סלעים התוחמים את השביל."
  },
  {
    "lat": 32.11310229731222,
    "lon": 34.8053959650141,
    "text": "כעת הנך נמצא בצומת טי- הגעה מימין ומשמאל לשביל, המשך ישר בשביל עוד 40 מטרים עד להגעה לגרם המדרגות. היזהר מהיצמדות לצד ימין של השביל, ישנם סלעים שבולטים אל פנים השביל."
  },
  {
    "lat": 32.11311050929496,
    "lon": 34.80573731502611,
    "text": "בעוד 8 מטרים תגיע לגרם של 8 מדרגות. לאחר מכן תגיע לרחבת הכניסה לבניין פיזיקה.  מצד ימין של המדרגות יש מעקה ולפניו ישנו שיח בולט. מצד שמאל של המדרגות ישנו פח מאבן הצמוד לתחילת המעקה. "
  },
  {
    "lat": 32.1131048828473,
    "lon": 34.80582783314952,
    "text": "end of road"
  }
]