{
    "from": "דן דויד",
    "from_id": "dan_david",
    "to": "שער ראשי",
    "to_id": "main_gate",
    "summary": {},
    "hazards": {},
    "data": [
      {
        "lat": "32.1114499",
        "lon": "34.805303532",
        "text": "אָנוּ נִמְצָאִים בַּיְּצִיאָה הָרָאשִׁית שֶׁל דָּן דָּוִיד, יֵשׁ לְהִתְקַדֵּם 4 מֶטְרִים וְלִפְנוֹת שְׂמֹאלָה, כְּדֵי לְהַגִּיעַ לַמִּדְרָכָה וּלְמַעֲבַר חֲצָיָה."
      },
      {
        "lat": "32.1114499",
        "lon": "34.805303532",
        "text": "ֵהַכְּבִישׁ הוּא דּוּ סִטְרִי. יֵשׁ לַחֲצוֹת אוֹתוֹ וּבִנְיָן הַסֵּנָאט יִהְיֶה מוּלֵנוּ."
      },   
     {
        "lat": "32.11151148",
        "lon": "34.8052413",
        "text": "יֵשׁ לִפְנוֹת יָמִינָה וּלְהִתְקַדֵּם 5 מֶטְרִים, וְאָז לִפְנוֹת שְׂמֹאלָה וּלְהִתְקַדֵּם כְּ-15 מֶטְרִים כָּךְ שֶׁבִּנְיַן הַסֵּנָאט יִשָּׁאֵר מִשְּׂמֹאל. מִצַּד יָמִין יֵשׁ חַנְיוֹן."
      },
      {
        "lat": "32.11155354",
        "lon": "34.80497707",
        "text": "יֵשׁ לִפְנוֹת יָמִינָה וּלְהִתְקַדֵּם יָשָׁר כְּ-100 מֶטְרִים. שִׂימוּ לֵב כִּי לְאַחַר כְּ-70 מֶטְרִים הַשְּׁבִיל נַעֲשָׂה צַר. מִיְּמִינְכֶם תְּחִלָּה יֵשׁ חַנְיוֹן וּלְאַחַר מִכֵּן אֵזוֹר עִם דֶּשֶׁא, מִשְּׂמֹאלְכֶם נִמְצָא בִּנְיַן גִּלְמָן."
      },
      {
        "lat": "32.11305413",
        "lon": "34.80498048",
        "text": "יֵשׁ לִפְנוֹת שְׂמֹאלָה וּלְהִתְקַדֵּם 20 מֶטְרִים. מִצַּד שְׂמֹאל יֵשׁ צִמְחִיָּה, מִצַּד יָמִין סְלָעִים בְּגֹבַהּ הַבֶּרֶךְ."
      },
      {
        "lat": "32.11305413",
        "lon": "34.80498048",
        "text": "מִשְּׂמֹאלֵנוּ הַכְּנִיסָה לְבִנְיַן גִּלְמָן. יֵשׁ לְפַנּוֹת יָמִינָה וּלְהִתְקַדֵּם 3 מֶטְרִים, וְאָז לִפְנוֹת שְׂמֹאלָה וּלְהִתְקַדֵּם כְּ-70 מֶטְרִים בְּקַו יָשָׁר עַד שֶׁנַּגִּיעַ לְגֶרֶם מַדְרֵגוֹת יוֹרֵד. מִצַּד יָמִין יֵשׁ דֶּשֶׁא וּמִצַּד שְׂמֹאל יֵשׁ צִמְחִיָּה."
      },
      {
        "lat": "32.11315444",
        "lon": "34.80391873",
        "text": "הִגַּעְנוּ לְגֶרֶם מַדְרֵגוֹת יוֹרֵד שֶׁל 7 מַדְרֵגוֹת. מִיָּד לְאַחַר הַמַּדְרֵגוֹת יֵשׁ סַפְסָל מִצַּד שְׂמֹאל. יֵשׁ לְהִתְקַדֵּם 40 מֶטְרִים. מִצַּד שְׂמֹאל נִמְצָא בִּנְיַן רֵקָנָאטִי וּמִצַּד יָמִין יֵשׁ דֶּשֶׁא."
      },
      {
        "lat": "32.11317948",
        "lon": "34.80348829",
        "text": "משמאלנו הכניסה לבניין רקנאטי. יש לפנות ימינה, להתקדם 5 מטרים ואז לפנות שמאלה ולהתקדם 30 מטרים עד להגעה לגרם מדרגות יורד."
      },
      {
        "lat": "32.11324651",
        "lon": "34.80304633",
        "text": "הִגַּעְנוּ לְגֶרֶם מַדְרֵגוֹת יוֹרֵד שֶׁל 9 מַדְרֵגוֹת, יֵשׁ מַעֲקֵה בְּטִיחוּת מִצַּד יָמִין. יֵשׁ לְהִתְקַדֵּם 15 מֶטְרִים עַד שֶׁנַּגִּיעַ לְגֶרֶם מַדְרֵגוֹת יוֹרֵד."
      },
      {
        "lat": "32.1162622",
        "lon": "34.8027878",
        "text": "הִגַּעְנוּ לְגֶרֶם מַדְרֵגוֹת יוֹרֵד שֶׁל 9 מַדְרֵגוֹת, יֵשׁ מַעֲקֵה בְּטִיחוּת מִצַּד יָמִין. יֵשׁ לְהִתְקַדֵּם 15 מֶטְרִים עַד שֶׁנַּגִּיעַ לְגֶרֶם מַדְרֵגוֹת יוֹרֵד."
      },
      {
        "lat": "32.1132642",
        "lon": "34.8025733",
        "text": "הִגַּעְנוּ לְגֶרֶם מַדְרֵגוֹת יוֹרֵד שֶׁל 9 מַדְרֵגוֹת, יֵשׁ מַעֲקֵה בְּטִיחוּת מִצַּד יָמִין. יֵשׁ לְהִתְקַדֵּם 20 מֶטְרִים. הַיְּצִיאָה נִמְצֵאת מוּלֵנוּ, אֶפְשָׁר לָצֵאת מֵעֶמְדַּת הַשּׁוֹמֵר מִצַּד יָמִין אוֹ מֵהַקָּרוּסוֹלָה מִצַּד שְׂמֹאל, צֵאתְכֶם לְשָׁלוֹם!"
      }
    ]
  }