{
  "from": "שער ראשי",
  "from_id":"main_gate",
  "to": "דן דויד",
  "to_id":"dan_david",  
  "summary": {},
  "hazards": {},
  "data": [
    {
      "lat": "32.1132731",
      "lon": "34.8022963",
      "text": "בְּרוּכִים הַבָּאִים לְאוּנִיבֶרְסִיטַת תֵּל אָבִיב. לְאַחַר שֶׁנִּכְנַסְתֶּם בַּשַּׁעַר הָרָאשִׁי, יֵשׁ לְהִתְקַדֵּם 22 מֶטְרִים עַד לַהַגָּעָה לְגֶרֶם מַדְרֵגוֹת עוֹלֶה שֶׁל 9 מַדְרֵגוֹת, מִצַּד שְׂמֹאל יֵשׁ מַעֲקֶה. יֵשׁ לַעֲלוֹת בַּמַּדְרֵגוֹת"
    },
    {
      "lat": "32.1132622",
      "lon": "34.8027878",
      "text": "כָּעֵת יֵשׁ לְהִתְקַדֵּם 15 מֶטְרִים עַד לַהַגָּעָה לְגֶרֶם מַדְרֵגוֹת עוֹלֶה שֶׁל 9 מַדְרֵגוֹת, מִצַּד שְׂמֹאל יֵשׁ מַעֲקֶה. יֵשׁ לַעֲלוֹת בַּמַּדְרֵגוֹת."
    },
    {
      "lat": "32.1132622",
      "lon": "34.8027878",
      "text": "יֵשׁ לְהִתְקַדֵּם 15 מֶטְרִים נוֹסָפִים עַד לְהַגָּעָה לְגֶרֶם מַדְרֵגוֹת עוֹלֶה שֶׁל 9 מַדְרֵגוֹת, מִצַּד שְׂמֹאל יֵשׁ מַעֲקֶה. יֵשׁ לַעֲלוֹת בַּמַּדְרֵגוֹת."
    },
    {
      "lat": "32.11324651",
      "lon": "34.80304633",
      "text": "יֵשׁ לְהִתְקַדֵּם 30 מֶטְרִים קָדִימָה. מִשְּׂמֹאל יֵשׁ שֶׁטַח פָּתוּחַ וּמִיָּמִין עֲצֵי תָּמָר."
    },
    {
      "lat": "32.11324651",
      "lon": "34.80304633",
      "text": "יֵשׁ לִפְנוֹת מְעַט יָמִינָה וּלְאַחַר מִכֵּן לְהִתְקַדֵּם כְּ-3 מֶטְרִים."
    },
    {
      "lat": "32.11324651",
      "lon": "34.80304633",
      "text": "יֵשׁ לִפְנוֹת מְעַט שְׂמֹאלָה. מִצַּד יָמִין נִמְצֵאת הַכְּנִיסָה לְבִנְיַן רֵקָנָאטִי וּמִצַּד שְׂמֹאל דֶּשֶׁא."
    },
    {
      "lat": "32.11324651",
      "lon": "34.80304633",
      "text": "כָּעֵת יֵשׁ לְהִתְקַדֵּם כְּ-40 מֶטְרִים עַד לְהַגָּעָה לְגֶרֶם מַדְרֵגוֹת עוֹלֶה שֶׁל 7 מַדְרֵגוֹת, לִפְנֵי גֶּרֶם הַמַּדְרֵגוֹת מִצַּד יָמִין יֵשׁ סַפְסָל. יֵשׁ לַעֲלוֹת בַּמַּדְרֵגוֹת."
    },
    {
      "lat": "32.11315444",
      "lon": "34.80391873",
      "text": "יֵשׁ לְהִתְקַדֵּם כְּ-70 מֶטְרִים קָדִימָה. מִצַּד שְׂמֹאל יֵשׁ דֶּשֶׁא, מִצַּד יָמִין יֵשׁ צִמְחִיָּה."
    },
    {
      "lat": "32.113060",
      "lon": "34.804596",
      "text": "כָּעֵת יֵשׁ לְפַנּוֹת מְעַט יָמִינָה, לְהִתְקַדֵּם כְּ-3 מֶטְרִים, מִיָּמִין נִמְצֵאת הַכְּנִיסָה לְבִנְיַן גִּלְמָן, וְאַחֲרֶיהָ לִפְנוֹת יָמִינָה."
    },
    {
      "lat": "32.113060",
      "lon": "34.804596",
      "text": "יֵשׁ לְהִתְקַדֵּם כְּ-20 מֶטְרִים, מִצַּד יָמִין יֵשׁ צִמְחִיָּה."
    },
    {
      "lat": "32.11305413",
      "lon": "34.80498048",
      "text": "יֵשׁ לִפְנוֹת יָמִינָה אֶל שְׁבִיל צַר וּלְהִתְקַדֵּם יָשָׁר כְּ-170 מֶטְרִים. מִצַּד יָמִין יֵשׁ צִמְחִיָּה, וּמִצַּד שְׂמֹאל יֵשׁ דֶּשֶׁא וּלְאַחַר מִכֵּן בִּנְיָן, וּלְאַחֲרָיו עוד בניין."
    },

    {
      "lat": "32.111531", 
      "lon": "34.804990",
      "text": "יֵשׁ לִפְנוֹת שְׂמֹאלָה וּלְהִתְקַדֵּם כְּ-40 מֶטְרִים. מִצַּד יָמִין בִּנְיַן הַסֶּנָט, מִצַּד שְׂמֹאל בניין צ'ק פוינטׁ."
    },    
    {
      "lat": "32.11147289",
      "lon": "34.80525109",
      "text": "יֵשׁ לְפַנּוֹת יָמִינָה וּלְהִתְקַדֵּם כְּ-5 מֶטְרִים. הַגָּעַת לַכְּנִיסָה לְבִנְיַן דָּן דָּוִד."
    }
  ]
}