{
  "from": "נפתלי",
  "to": "שער ראשי",
  "summary": "",
  "hazards": "",
  "data": [
    {
      "lat": "32.111299",
      "lon": "34.802570",
      "text": "יציאה מבניין נפתלי, נרצה לצאת לרחבת הכניסה של הבניין שנמצאת מצאדינו הימיני, נשים לב שבאמצע הרחבה יש פסל גדול, כשנצא מהבניין נתקדם 3 מטרים ואז נפנה 90 מעלות ימינה ונתקדם אל תוך הרחבה, נתקדם 22 מטרים ונגיע לגרם מדרגות עולה של 4 מדרגות, נעלה את המדרגות בזהירות"
    },
    {
      "lat": "32.11149613",
      "lon": "34.80293619",
      "text": "הגענו לסוף גרם המדרגות, מולנו יש כביש, נפנה 90 מעלות שמאלה ונתקדם במדרכה, משני הצדדים המדרכה מלוות בצמחייה, נתקדם 40 מטר במדרכה"
    },
    {
      "lat": "32.11189159",
      "lon": "34.80287842",
      "text": "מצדינו השמאלי נמצאת הרחבה שממנה נכנסים לספריית החברה, נפנה 90 מעלות שמאלה ונתקדם אל תוך הרחבה בזהירות, הכביש שאנחנו מתקדמים בו, נמצא במגמת ירידה, נתקדם 25 מטר."
    },
    {
      "lat": "32.11190079",
      "lon": "34.80261519",
      "text": "עכשיו אנחנו נמצאים באמצע הרחבה הנכנסת לספריית מדעי החברה, הכניסה לספריה מצדינו השמאלי, אנחנו נמשיך עם הכביש שסוטה ימינה, אז נסתובב 45 מעלות ימינה ונמשיך להתקדם במגמה יורדת עם הכביש, נתקדם 60 מטר"
    },
    {
      "lat": "32.11215601",
      "lon": "34.80216001",
      "text": "בנקודה זו הכביש מתחבר לשביל מרוצאף מצדינו הימיני, נרצה להתקדם בשביל מרוצאף זה, מצדינו הימני נמצאת פאקולטת המוזיקה אז יש סיכוי לשמוע קולות של כל נגינה, נפנה 90 מעלות ימינה אל תוך השביל ונתקדם כך שפאקולטת המוזיקה תהיה מצדינו הימני, מצדינו השמאלי השביל מלווה בדשא, נתקדם 100 מטר בזהירות ונחצה את פקולטת המוזיקה"
    },
    {
      "lat": "32.11298761",
      "lon": "34.80219547",
      "text": "עכשיו פקולטת המוזיקה מאחורינו, יש להמשיך בשביל עוד 40 מטר כדי להגיע לשער הראשי, השביל מלווה בצמחייה מצד ימין, ובדשא מצד שמאל."
    },
    {
      "lat": "32.1132505791583",
      "lon": "34.8022574297806",
      "text": "הגענו לשער הראשי שנמצא מצד שמאל, נפנה 90 מעלות שמאלה ואז היציאה תהיה מולנו, ניתן  לצאת מעמדת השומר מצד ימין או מהקרסולה מצד שמאל, צאתכם לשלום!"
    }
  ]
}
