{
  "from": "שער ראשי",
  "to": "דן דוד",
  "summary": "",
  "hazards": "",
  "data": [
    {
      "lat": "32.1132731",
      "lon": "34.8022963",
      "text": "ברוכים הבאים לאוניברסיטת תל אביב, יש להתקדם 22 מטרים עד להגעה לגרם מדרגות של 9 מדרגות, מצד שמאל יש מעקה, יש לעלות את המדרגות בזהירות"
    },
    {
      "lat": "32.1132642",
      "lon": "34.8025733",
      "text": "הגעה לסוף גרם המדרגות הראשון, יש להתקדם 15 מטר עד להגעה לגרם מדרגות של 9 מדרגות, מצד שמאל יש מעקה, יש לעלות את המדרגות בזהירות"
    },
    {
      "lat": "32.1132622",
      "lon": "34.8027878",
      "text": "הגעה לסוף גרם המדרגות השני, יש להתקדם 15 מטר עד להגעה לגרם מדרגות של 9 מדרגות, מצד שמאל יש מעקה, יש לעלות את המדרגות בזהירות"
    },
    {
      "lat": "32.11324651",
      "lon": "34.80304633",
      "text": "הגעה לסוף גרם המדרגות השלישי, יש להתקדם 30 מטר בקו ישר, משמאל יש שטח פתוח ומימין עצי תמר, אחרי זה יש להסתובב 90 מעלות  ימינה,   ולהתקדם 3 מטרים ואז להסתובב 90 מעלות שמאלה, מצד ימין יש את הכניסה לבניין רקנאטי ומצד שמאל דשא, יש להתקדם בערך 40 מטר עד להגעה לגרם מדרגות עולה של 7 מדרגות, ממש לפני גרם המדרגות מצד ימין יש ספסל לשבת."
    },
    {
      "lat": "32.11315444",
      "lon": "34.80391873",
      "text": "הגענו לסוף גרם המדרגות, נתקדם 70 מטר בקו ישר, מצד שמאל יש דשא, מצד ימין יש צמיחה, יש להתקדם בזהירות, נגיע לכניסה של בניין גילמן שתהיה מצדינו הימיני, נסתובב 90 מעלות ימינה, נתקדם 3 מטרים ואז נסתובב 90 מעלות לצד שמאל, עכשיו נתקדם 20 מטר בשביל צר, מצד שמאל יש סלעים בגובה הברך, מצד ימין יש צמיחה"
    },
    {
      "lat": "32.11305413",
      "lon": "34.80498048",
      "text": "יש שביל צר מצדינו המיני, יש לפנות 90 מעלות ימינה ולהתקדם בשביל בזהירות, מצד ימין השביל מלווה ב צמיחה, ומצד שמאל יש דשא, יש להתקדם 55 מטר בכביש עד להגעה לחניון גדול שיהיה ממש מולנו"
    },
    {
      "lat": "32.11252683",
      "lon": "34.80497604",
      "text": "יש להתקדם 18 מטר בקו ישר, מצד ימין יש צמיחה, מצד שמאל יש שטח פתוח, הגענו לחניון שנמצא מצד שמאל יש להתקדם 70 מטר בקו ישר , מצד ימין יש צמיחה, ומצד שמאל יש חניון כפי שהזכרנו"
    },
    {
      "lat": "32.11174734",
      "lon": "34.80493923",
      "text": "יש להתקדם 20 מטר בשביל הצמוד לחניון שנמצא מולנו,  ואז להסתובב 90 מעלות שמאלה, ואז להתקדם 15 מטרים, יש לשים לב שיש חניון מצד שמאל וממש ממול יש כביש "
    },
    {
      "lat": "32.11154474",
      "lon": "34.80518713",
      "text": "עכשיו הכביש נמצא ממש מולנו, יש להסתובב 90 מעלות ימינה ולהתקדם 10 מטרים עד להגעה למעבר חציה"
    },
    {
      "lat": "32.11147289",
      "lon": "34.80525109",
      "text": "הגענו למעבר החציה, נסתובב 90 מעלות שמאלה כדי שהמעבר יהיה ממש מולינו, נעבור את מעבר החציה בזהירות, הכביש הינו דו סיטרי, נעבור את הכביש ואז נתקדם 10 מטר בקו ישר ונסתובב 90 מעלות ימינה, הכניסה הצפונית לדן דויד נמצאת עכשיו מולנו, הדלת הינה דלת אוטומטית,  כל הכבוד! הגענו."
    }
  ]
}
