{
  "from": "גילמן",
  "to": "נפתלי",
  "summary": "אנחנו נצא מבניין גילמן, נמשיך ישר, יש כמה פניות בדרך, צריך להיזהר ולשמוע להנחיות.",
  "hazards": "פנייה עם עץ באמצע,מעברי חציה, עצים,מעקה",
  "data": [{"lat":"32.1121495","lon":"34.8035732","text":"מאחורינו 5 מדרגות לכניסת קפה-נטו של בניין גילמן. "},{"lat":"32.1121495","lon":"34.8035732","text":"פונים שמאלה. ונמשיך בקו ישר במשך 13 מטר, יש קיר נמוך מצד ימין שאפשר ללכת לצידו."},{"lat":"32.1119594","lon":"34.8042704","text":"יש שיחים ואדמה מצד ימין. נתקדם בזהירות אל מעבר מצד ימין בעוד 3 מטרים."},{"lat":"32.1119573","lon":"34.8043981","text":"יורדים 4 צעדים במעבר מצד ימין. בסוף יש קיר נמוך מצד ימין שיורד למטה עם השביל. משם פונים ימינה אל השביל הזה."},{"lat":"32.1121495","lon":"34.8035732","text":"נמשיך ישר ליד מעקה מתכת מצד שמאל. נשים לב כי בסוף יש התעקלות של המעקה לצד שמאל."},{"lat":"32.1121495","lon":"34.8035732","text":"ממשיכים עם המעקה לאחר העיקול. בסיום המעקה יש שינוי ריצוף לאספלט,נרצה לעבור ישר אל הצד שני"},{"lat":"32.1121495","lon":"34.8035732","text":"מכאן ממשיכים ישר בזהירות כי בסוף יש פנס עומד מצד שמאל. אחרי 7 צעדים בערך יש מדרגה קטנה שמסמנת מעבר אל ריצוף מאספלט.\n"},{"lat":"32.112088","lon":"34.8028569","text":"נמשיך ישר ליד קיר נמוך מצד שמאל. להיזהר כל כמה מטרים מעמודי תאורה שגם בצד שמאל."},{"lat":"32.112088","lon":"34.802856","text":"כאן מסתיים הקיר, מצד שמאל יש כניסה למתחם אוכל ראשון. להמשיך ישר 15 מטר בערך עד השיחים מצד שמאל, להיזהר משלט חנייה בצד ימין ומעמוד תאורה באמצע השביל לידנו.\n"},{"lat":"32.112088","lon":"34.8021547","text":"להמשיך ישר בשביל. עדיין יש עמודי תאורה לאורך הדרך. מצד שמאל יש דשא ומדרגות שמפנות אל כניסה שנייה של אותו מתחם אוכל שעברנו בו קודם."},{"lat":"32.1119573","lon":"34.8043981","text":"נמשיך ישר אחרי המדרגות. עוד 6 מטרים יש מתקן אופניים מצד שמאל. ולאחריו קיר בטון לא משופע מעוגל החוצה ."},{"lat":"32.1119573","lon":"34.8043981","text":"הגענו לעיקול ,להיצמד אליו משמאל בזהירות. עוד כמה צעדים יש לוח מודעות מימין לעיקול"},{"lat":"32.1116154","lon":"34.802578","text":"כאשר הקיר נגמר, נמשיך ישר ליד שיחים מצד שמאל, לנסות להתרחק קצת ימינה בגלל פח ועצים שנמצאים ליד השיחים על הרציף ."},{"lat":"32.111445","lon":"34.8024518","text":"נמשיך ישר עוד 7 מטרים, יש מצד שמאל מדרגות, בסוף נגיע למעבר חצייה מצד ימין."},{"lat":"32.111388","lon":"34.8023928","text":"נמשיך עוד 2 מטרים ישר, נפנה ימינה אל כיוון מעבר החציה. לעבור את הכביש בזהירות אל הצד השני."},{"lat":"32.1113878","lon":"34.8022406","text":"נמשיך ישר, עוד 3 צעדים יש שיחים מצד שמאל שאפשר ללכת לידם."},{"lat":"32.1113878","lon":"34.8022406","text":"הגענו לרחבת בניין נפתלי ,  להמשיך ישר עד שנרגיש פתל בשיחים. משם נלך ישר עד שנגיע לעוד שיחים"},{"lat":"32.1113378","lon":"34.8022379","text":"הגענו לסוף השיחים. נמשיך עוד 5 צעדים בערך והכניסה לבניין נפתלי תהיה מצד שמאל."}]
}